/* %1$@ = a localized and formatted number; %2$@ = a unit; e.g “15 kg” */
"%1$@ %2$@" = "‏%1$@ ‏%2$@";

/* %1$@ = calories value; %2$@ = calories unit; e.g. “400 kcal”; appended to string like “Running Workout, 30 minutes, 5 km, 400 kcal */
", total calories %1$@ %2$@" = ", סה״כ קלוריות %1$@ %2$@";

/* %1$@ = distance value; %2$@ = unit; e.g. “5 km”; appended to string like “Running Workout, 30 minutes, 5 km */
", total distance %1$@ %2$@" = ", סה״כ מרחק %1$@ %2$@";

/* %1$@ = iTunes store object (e.g. album. song); %2$@ = artist name */
"%1$@ by %2$@" = "%1$@, מאת %2$@";

/* %1$@=Type of workout, %2$@=localized duration */
"%1$@ Workout, %2$@" = "אימון %1$@, %2$@";

/* %2$@ = of %d photos; whole thing looks like “1 of 3\nphotos” */
"%1$d %2$@" = "%1$d‏ %2$@";

/* %@ = date that a file was last modified */
"modified %@" = "נערך ב-%@";

/* %@ = service name (e.g. Email) */
"%@ Accounts" = "חשבונות %@";

/* %@=Type of workout */
"%@ Workout, no unit data" = "אימון %@, אין נתוני יחידה";

/* A folder in Dropbox or Box */
"Folder" = "תיקיה";

/* A single App Store app */
"App Store app" = "יישום של App Store";

/* A single Box file */
"Box file" = "קובץ Box";

/* A single Dropbox file */
"Dropbox file" = "קובץ Dropbox";

/* A single Evernote note */
"Evernote note" = "פתק של Evernote";

/* A single Giphy item */
"Giphy item" = "פריט Giphy";

/* A single Trello board */
"Trello board" = "לוח Trello";

/* A single Trello card */
"Trello card" = "כרטיס Trello";

/* A single Trello item */
"Trello item" = "פריט Trello";

/* A single Trello list */
"Trello list" = "Trello רשימת";

/* A single Ulysses sheet */
"Ulysses sheet" = "גיליון Ulysses";

/* A single bar code */
"Bar code" = "ברקוד";

/* A single blood pressure recording */
"Blood pressure" = "לחץ דם";

/* A single health sample in HealthKit */
"Health sample" = "דגימת בריאות";

/* A single iTunes artist */
"iTunes artist" = "אמן/ית ב-iTunes";

/* A single iTunes product */
"iTunes product" = "מוצר של iTunes";

/* Access resource error for notifications */
"Update Notification Settings" = "עדכן הגדרות עדכונים";

/* Accessibility hint; front/rear camera switcher button */
"Switches between the front and back facing cameras" = "מחליף בין המצלמה הקדמית לאחורית ולהיפך";

/* Accessibility label for camera shutter button */
"Take picture" = "צלם/י";

/* Accessibility label; button to start dictation */
"Start dictation" = "הפעל הכתבה";

/* Accessibility label; button to stop dictation */
"Stop dictation" = "הפסק הכתבה";

/* Accessibility label; camera chooser; front facing camera is selected */
"Camera chooser - front facing" = "בורר המצלמות - קדמית";

/* Accessibility label; camera chooser; rear facing camera is selected */
"Camera chooser - rear facing" = "בורר המצלמות - אחורית";

/* Accessibility label; front/rear camera switcher button; default state */
"Camera flip" = "היפוך מצלמה";

/* Add Trello card action error */
"You must provide a name to use for the new Trello Card." = "עליך לספק שם לשימוש בכרטיס ה-Trello החדש.";

/* Add Trello card action error */
"You must select a board to create the card on." = "עליך לבחור לוח ליצירת הכרטיס.";

/* Add Trello card action error */
"You must select a list to create the card on." = "עליך לבחור רשימה ליצירת הכרטיס.";

/* Add Trello card action error; %@=filename */
"Uploading %@ as an attachment failed." = "העלאת %@ כקובץ מצורף נכשלה.";

/* Add new event or reminder error */
"The alert time provided was invalid. Please check for spelling errors and ensure you provide a time of day." = "שעת ההתראה שסופקה אינה תקנית. בדוק/י אם קיימות שגיאות באיות והקפד/י לספק שעה.";

/* Add new event; choose end date */
"Choose End Date" = "בחר תאריך סיום";

/* Add new event; date range; %1$@=start date; %12$@=end date */
"%1$@ – %2$@" = "‏%1$@ – ‏%2$@";

/* Add new event; error */
"An invalid end date was provided. Please provide an end date for this event." = "תאריך הסיום שניתן אינו תקין. יש לספק תאריך סיום עבור אירוע זה.";

/* Add new event; error */
"An invalid start date was provided. Please provide a start date for this event." = "תאריך ההתחלה שניתן אינו תקין. יש לספק תאריך התחלה עבור אירוע זה.";

/* Add new event; error */
"Invalid End Date" = "תאריך הסיום אינו תקין";

/* Add new event; error */
"Invalid Start Date" = "תאריך ההתחלה אינו תקין";

/* Add new event; error */
"No title was provided. Please provide a title for this event." = "לא סופקה כותרת. יש לספק כותרת לאירוע זה.";

/* Add new reminder error */
"No title was provided. Please provide a title for this reminder." = "לא סופקה כותרת. יש לספק כותרת לתזכורת זו.";

/* Add new reminder error */
"The alert location provided could not be found." = "לא ניתן היה למצוא את מיקום ההתראה שסופק.";

/* Add new reminder; %@ = location (e.g. “1 Infinite Loop”) */
"When I Enter: %2$@" = "כאשר אני מקיש/ה: %2$@";

/* Add new reminder; %@ = location (e.g. “1 Infinite Loop”) */
"When I Leave: %2$@" = "כאשר אני עוזב/ת את: %2$@";

/* Add new reminder; alert trigger location when I’m nearby; %@ = location (e.g. “1 Infinite Loop”) */
"When I’m near: %@" = "כאשר אני ליד: %@";

/* Add new reminder; alert trigger never */
"Never" = "אף פעם";

/* Add new reminder; alert trigger time or location varies */
"Varies" = "משתנה";

/* Add to Wunderlist action no list selected error */
"No List Selected" = "לא נבחרה רשימה";

/* Add to Wunderlist action no list selected error */
"You must select a list to add the task to." = "עליך לבחור רשימה שאליה יש להוסיף את המשימה.";

/* Add to Wunderlist action no title error */
"No Title" = "ללא שם";

/* Add to Wunderlist action no title error */
"You must provide a title when creating a new task in Wunderlist." = "עליך לספק כותרת בעת יצירת משימה חדשה ב-Wunderlist.";

/* Alarm frequency; All days are selected */
"Every Day" = "כל יום";

/* Alternative name for Set Wi-Fi action for China SKU devices */
"Set WLAN" = "הגדר WLAN";

/* Alternative note for Set Wi-Fi action for China SKU devices */
"Sets the device’s WLAN to on or off." = "פעולה זו מפעילה או מכבה רשת WLAN במכשיר.";

/* App name */
"1Password" = "1Password";

/* App name */
"Dropbox" = "‏Dropbox";

/* App name */
"Google" = "Google";

/* App name */
"Imgur" = "Imgur";

/* App name */
"Instapaper" = "Instapaper";

/* App name */
"Slack" = "Slack";

/* App name */
"Todoist" = "Todoist";

/* App name */
"Trello" = "Trello";

/* App name */
"WordPress" = "WordPress";

/* App name */
"Wunderlist" = "Wunderlist";

/* Append file error description */
"You must specify a filename or path in Append to File." = "עליך לציין שם קובץ או נתיב בפעולה ״הוסף לקובץ״.";

/* Append file failure reason */
"No File Path Provided" = "לא סופק נתיב קובץ.";

/* Ask for input action */
"Enter URL" = "הקלד כתובת אינטרנט";

/* Ask for input action */
"Enter number" = "הקש מספר";

/* Ask for input action */
"Pick date" = "בחר תאריך";

/* Attribution for the weather service */
"The Weather Channel" = "The Weather Channel";

/* Audio recorder */
"Tap to finish recording." = "הקש/י לסיום ההקלטה.";

/* Audio recorder */
"Tap to start recording." = "הקש/י להתחלת ההקלטה.";

/* Base 64 encoding action error */
"The base64 data passed to Base64 Encode is invalid." = "נתוני ה-base64 שהועברו לקידוד Base64 תקינים.";

/* Box error */
"A file already exists with the name “%@” at the specified path." = "קיים כבר קובץ עם השם ״%@״ בנתיב שצוין.";

/* Box error */
"The folder doesn't exist" = "התיקיה אינה קיימת";

/* Box error */
"The folder doesn’t exist" = "התיקיה אינה קיימת";

/* Box error message */
"An error occured while authenticating your Box account." = "ארעה שגיאה בעת אימות חשבון ה-Box שלך.";

/* Box error; %1$@ = file path; %2$@ = service name (e.g. Box) */
"The folder you tried to save to (%1$@) is an existing file in your %2$@." = "התיקייה שניסית לשמור בה (%1$@) היא קובץ קיים ב-%2$@ שלך.";

/* Box error; %1$@ = file path; %2$@ = service name (e.g. Box) */
"The path you tried to append text to (%1$@) is inside of an existing file in your %2$@." = "הנתיב שניסית להוסיף אליו מלל (%1$@) נמצא בתוך קובץ קיים ב-%2$@ שלך.";

/* Box error; %1$@ = file path; %2$@ = service name (e.g. Box) */
"The path you tried to create a folder at (%1$@) is an existing file in your %2$@." = "הנתיב שניסית ליצור בו תיקיה (%1$@) הוא קובץ קיים ב-%2$@ שלך.";

/* Box error; %1$@ = file path; %2$@ = service name (e.g. Box) */
"The path you tried to create a folder at (%1$@) is inside of an existing file in your %2$@." = "הנתיב שניסית ליצור בו תיקיה (%1$@) נמצא בתוך קובץ קיים ב-%2$@ שלך.";

/* Box error; %1$@ = file path; %2$@ = service name (e.g. Box) */
"The path you tried to save to (%1$@) does not exist in your %2$@." = "הנתיב שניסית לשמור בו (%1$@) אינו קיים ב-%2$@ שלך.";

/* Box error; %@ = file path */
"We couldn’t find “%@” in your Box account." = "לא יכולנו למצוא את ״%@״ בחשבון ה-Box שלך.";

/* Button */
"Cancel" = "ביטול";

/* Button */
"Continue Anyway" = "המשך בכל זאת";

/* Button */
"Delete" = "מחק";

/* Button */
"Delete Account" = "מחק את החשבון";

/* Button */
"Done" = "סיום";

/* Button */
"Log In" = "התחברות";

/* Button */
"Next" = "הבא";

/* Button */
"OK" = "אישור";

/* Button */
"Retry" = "נסה שוב";

/* Button */
"Sign In" = "התחברות";

/* Button or title */
"Add Account" = "הוסף חשבון";

/* Button or title */
"Login" = "התחבר";

/* Button that takes user to the iOS Health app */
"Open Health" = "פתח את ״בריאות״";

/* Button to allow access to health data or notifications */
"Allow Access" = "אפשר גישה";

/* Button to open Settings */
"Open Settings" = "פתח הגדרות";

/* Button; edit opacity */
"Opacity" = "אטימות";

/* Button; edit rotatation in overlay image action */
"Rotation" = "סיבוב";

/* Button; email account app specfic password */
"Create App-Specific Password" = "צור סיסמה ספציפית ליישום";

/* Button; reset changes made in overlay image action */
"Reset" = "איפוס";

/* Camera flash option - auto */
"Auto" = "אוטו׳";

/* Camera flash option - off */
"Off" = "כבוי";

/* Camera flash option - on */
"Flash On" = "דלוק";

/* Choose an item */
"Choose" = "בחר/י";

/* Choose from list action */
"Choose an item" = "בחר פריט";

/* Choose multiple images */
"Choose Images" = "בחר תמונות";

/* Choose one image */
"Choose Image" = "בחר תמונה";

/* CloudApp upload action error */
"This file is too large for CloudApp." = "קובץ זה גדול מדי ל-CloudApp.";

/* CloudApp upload action error */
"You’ve exceeded the daily upload limit allowed for the CloudApp Free plan." = "חרגת ממגבלת ההעלאה היומית המותרת עבור התוכנית CloudApp Free.";

/* Combine images action error */
"Cannot run Combine Images" = "לא ניתן להפעיל ״שילוב תמונות״";

/* Combine images action error description */
"No images were provided to combine." = "לא סופקו תמונות לשילוב.";

/* Conditions of the weather */
"Weather Conditions (Plural)" = "תנאי מזג אוויר";

/* Conditions of the weather */
"Weather Conditions (Single)" = "תנאי מזג אוויר";

/* Content property name */
"Biological Sex (Content Property Name)" = "מין ביולוגי";

/* Content property name */
"Blood Type (Content Property Name)" = "סוג דם";

/* Content property name */
"Date of Birth (Content Property Name)" = "תאריך לידה";

/* Content property name */
"Unspecified (Content Property Name)" = "לא מוגדר";

/* Create IFTTT applet */
"Create Applet" = "צור יישומון";

/* Create Trello list action error */
"You must select a board to create the list on." = "עליך לבחור לוח ליצירת הרשימה.";

/* Create folder failure description; no file path specified */
"You must specify a path for the new folder." = "עליך לציין נתיב לתיקיה החדשה.";

/* Create folder failure reason; no file path specified */
"No path specified!" = "לא צוין נתיב!";

/* Create folder file name placeholder with preceding / */
"/Adventure/" = "/הרפתקה/";

/* Create folder file name placeholder without preceding / */
"Adventure/" = "/הרפתקה";

/* Create playlist action error */
"No name was provided. Please provide a name for the playlist." = "לא סופק שם. יש לספק שם לרשימת ההשמעה.";

/* Date that blood pressure was recorded */
"Blood Pressure Date" = "תאריך לחץ דם";

/* Default notification text for Show Notification action. */
"Notification" = "עדכון";

/* Default value for the translate text action */
"Detect Language" = "זהה שפה";

/* Deletion confirmation message; %@ = what is being deleted (e.g. File.txt and 5 other files); escalation level 0 */
"Are you sure you want to delete %@?" = "האם הינך בטוח/ה שברצונך למחוק את %@?";

/* Deletion confirmation message; %@ = what is being deleted (e.g. File.txt and 5 other files); escalation level 1 */
"Are you ABSOLUTELY sure you want to delete %@?" = "האם הינך בטוח/ה באופן מוחלט שברצונך למחוק את %@?";

/* Deletion confirmation message; %@ = what is being deleted (e.g. File.txt and 5 other files); escalation level 2 */
"Are you ABSOLUTELY POSITIVELY sure you want to delete %@?" = "האם הינך בטוח/ה באופן סופי ומוחלט שברצונך למחוק את %@?";

/* Deletion confirmation title; e.g. Delete File.txt and 5 other files? */
"Delete %@?" = "למחוק את %@?";

/* Description for unauthorized resource when trying to access a user's workout data */
"workout" = "אימון";

/* Dictate text action error */
"Recognition Unavailable" = "הזיהוי לא זמין";

/* Dictate text action error */
"Speech recognition is not currently available. You may need to connect to the Internet." = "זיהוי דיבור אינו זמין כעת. יתכן שעליך להתחבר לאינטרנט.";

/* Dictate text action is listening to user */
"Now listening…" = "מאזין כעת…";

/* Download URL action error */
"Make sure to pass a URL to the Get Contents of URL action." = "הקפד/י להעביר כתובת אינטרנט לפעולה ״קבל תוכן של כתובת אינטרנט״.";

/* Download URL or Open URL action error */
"No URL Specified" = "לא צוינה כתובת אינטרנט";

/* Dropbox error */
"A file was expected, but the path provided refers to something that isn’t a file." = "היה צפוי קובץ, אך הנתיב שסופק מתייחס למשהו שאינו קובץ.";

/* Dropbox error */
"A folder was expected, but the path provided refers to something that isn’t a folder." = "הייתה צפויה תיקיה, אך הנתיב שסופק מתייחס למשהו שאינו תיקיה.";

/* Dropbox error */
"A shared link already exists." = "קישור משותף כבר קיים.";

/* Dropbox error */
"Access to the requested path is forbidden." = "הגישה לנתיב המבוקש אסורה.";

/* Dropbox error */
"An error occurred when creating a sharing link because the email associated with your Dropbox account has not been verified." = "ארעה שגיאה בעת יצירת קישור לשיתוף משום שכתובת הדוא״ל המשויכת לחשבון ה-Dropbox שלך לא אומתה.";

/* Dropbox error */
"Dropbox cannot access this file or folder because of its name." = "‏Dropbox אינו יכול לגשת לקובץ זה או לתיקיה זו עקב שמם.";

/* Dropbox error */
"Dropbox cannot save this file or folder because of its name." = "‏Dropbox אינו יכול לשמור קובץ זה או תיקיה זו עקב שמם.";

/* Dropbox error */
"Dropbox cannot write to the specified path due to a conflict." = "‏Dropbox אינו יכול לכתוב בנתיב שצוין עקב התנגשות.";

/* Dropbox error */
"The file cannot be transferred because the content is restricted. For example, sometimes there are legal restrictions due to copyright claims." = "לא ניתן להעביר קובץ זה מאחר שהתוכן מוגבל. למשל, לעתים קיימות הגבלות חוקיות עקב תביעת זכויות יוצרים.";

/* Dropbox error */
"The path root parameter provided is invalid." = "פרמטר השורש של הנתיב שסופק תקין.";

/* Dropbox error */
"The request timed out. Please try again." = "הבקשה נתקלה בחוסר מענה. נסה/י שוב.";

/* Dropbox error */
"The share settings provided are invalid." = "הגדרות השיתוף שסופקו אינן תקינות.";

/* Dropbox error */
"We couldn’t find a file at the specified path." = "לא יכולנו למצוא קובץ בנתיב שצוין.";

/* Dropbox error */
"You are not allowed to modify the settings of this link." = "אינך מורשה לבצע שינויים בהגדרות של קישור זה";

/* Dropbox error */
"You don’t have enough available space in Dropbox to write this data." = "אין לך מספיק שטח אחסון ב-Dropbox לכתיבת נתונים אלה.";

/* Dropbox error */
"You don’t have permission to write to the specified location." = "אין לך הרשאה לכתוב במיקום בצוין.";

/* Dropbox error; %1$@ = file path; %2$@ = service name (e.g. Dropbox) */
"The path you tried to save to (%1$@) is an existing file in your %2$@." = "הנתיב שניסית לשמור בו (%1$@) הוא קובץ קיים ב-%2$@ שלך.";

/* Dropbox error; %@=file name */
"“%@” could not be saved because it is a folder or package. Consider zipping this file using Make Archive before saving." = "לא ניתן היה לשמור את ״%@״ כי מדובר בתיקיה או בחבילה. שקול/י לדחוס קובץ זה באמצעות הפעולה ״צור ארכיון״ לפני השמירה.";

/* Dropbox error; %@=file path */
"No item was found at path: %@" = "לא נמצא פריט בנתיב: %@";

/* Dropbox or Box error */
"Folder already exists" = "התיקיה כבר קיימת";

/* Dropbox or Box error; %1$@ = file path; %2$@ = service name (e.g. Dropbox) */
"The path you tried to save to (%1$@) is an existing file in your %2$@. When saving multiple files at a time, you should specify a path to a folder instead." = "הנתיב שניסית לשמור בו (%1$@) הוא קובץ קיים ב-%2$@ שלך. בעת שמירת קבצים מרובים בו-זמנית, עליך לציין במקומו נתיב לתיקיה.";

/* Dropbox or Box error; %1$@ = file path; %2$@ = service name (e.g. Dropbox) */
"The path you tried to save to (%1$@) is an existing folder in your %2$@. When appending or prepending text to a file, you should specify a path to a file instead." = "הנתיב שניסית לשמור בו (%1$@) הוא תיקיה קיימת ב-%2$@ שלך. בעת הוספת מלל להתחלה או לסוף של קובץ, עליך לציין במקומו נתיב לקובץ.";

/* Dropbox unknown error */
"An unknown error occurred" = "ארעה שגיאה בלתי ידועה";

/* Dropbox unknown error; %@ = error summary */
"An unknown error occurred (%@)" = "ארעה שגיאה בלתי ידועה (%@)";

/* Email account encryption */
"Encryption" = "הצפנה";

/* Email account login authentication error */
"Authentication Failed" = "האימות נכשל";

/* Email account login authentication error description */
"The email address or password you entered was incorrect.\n\nIf you have two step verification enabled, you need to create an app-specific password." = "כתובת הדוא״ל או הסיסמה שהזנת שגויה.\n\nאם הפעלת אימות דו-שלבי, עליך ליצור סיסמה ספציפית ליישום.";

/* Email account login authentication error description */
"The email address or password you specified was incorrect. If you have two step verification enabled, you need to enter an app-specific password instead." = "כתובת הדוא״ל או הסיסמה שציינת שגויה. אם הפעלת אימות דו-שלבי, עליך להקליד במקומה סיסמה ספציפית ליישום.";

/* Email account login authentication error recovery suggestion */
"Advanced Settings" = "הגדרות מתקדמות";

/* Email address field placeholder */
"user@example.com" = "user@example.com";

/* Email address field title or placeholder */
"Email" = "דוא״ל";

/* Email host name field placeholder */
"mail.example.com" = "mail.example.com";

/* Email host name field placeholder */
"smtp.example.com" = "smtp.example.com";

/* Email host name field title */
"Host Name" = "שם מארח";

/* End date that blood pressure was recorded */
"Blood Pressure End Date" = "תאריך סיום של לחץ דם";

/* Erorr message for Play Sound action */
"Play Sound failed because the input was in an unsupported format." = "הפעולה ״השמע צליל״ נכשלה מכיוון שהפורמט של הקלט אינו נתמך.";

/* Error alert message when invalid date is entered */
"Please enter a valid date into the Date action." = "הקלד/י תאריך תקין לתוך הפעולה ״תאריך״.";

/* Error alert title when invalid date is entered or invalid date result */
"Invalid Date" = "התאריך אינו תקין";

/* Error description when no location is provided to Get Travel Time */
"Get Travel Time failed because no destination location was passed as input." = "הפעולה ״קבל זמן נסיעה״ נכשלה מאחר שאף מיקום יעד לא התקבל כקלט.";

/* Error description when no web page is provided to Run JavaScript on Web Page */
"Run JavaScript on Web Page failed because no web page was passed as input." = "הפעולה ״הפעל JavaScript בעמוד אינטרנט״ נכשלה מאחר שלא הועבר עמוד אינטרנט כקלט.";

/* Error message */
"Your email or password is incorrect." = "הדוא״ל או הסיסמה שלך אינם נכונים.";

/* Error message description when an URL passed into Get Items From RSS Feed action could not be parsed */
"Please pass a valid feed URL to the Get Items from RSS Feed action." = "יש להעביר כתובת אינטרנט תקינה של הפיד ל״קבל פריטים״ מתוך הפעולה ״הזנת RSS״.";

/* Error message description when no address is entered into Street Address action */
"Please enter a valid address into the Street Address action." = "הקלד/י כתובת תקינה לתוך הפעולה ״כתובת פיזית״.";

/* Error message description when no valid location was passed to the Get Travel Time action */
"The location you passed to the Get Travel Time action could not be found. Try specifying a city and state in addition to the street address." = "לא ניתן היה למצוא את מיקום שהעברת לפעולה ״קבל זמן נסיעה״. נסה/י לציין עיר ומדינה נוסף לכתובת הרחוב.";

/* Error message for toggle alarm action if there are two alarms with the same label, %@ = the alarm label */
"Multiple alarms were found with the label %@. Try choosing a specific alarm." = "נמצאו מספר שעונים מעוררים בשם ״%@״. נסה/י לבחור שעון מעורר מסוים.";

/* Error message for when the Run Home Scene action cannot find a home named %1$@. */
"Run Home Scene failed because the home “%1$@” could not be found." = "״הפעל את תרחיש הבית״ נכשל מאחר שלא ניתן למצוא את הבית ״%1$@״.";

/* Error message for when the Run Home Scene action cannot find a scene (%1$@) in the home %2$@. */
"Run Home Scene failed because the scene “%1$@” could not be found in the home “%2$@”." = "״הפעל את תרחיש הבית״ נכשל מאחר שלא ניתן למצוא את התרחיש ״%1$@״ בבית ״%2$@״.";

/* Error message for when the user does not select a home when using the Run Home Scene action. */
"Run Home Scene failed because no home was selected." = "״הפעל את תרחיש הבית״ נכשל מאחר שלא נבחר בית.";

/* Error message for when the user does not select a scene when using the Run Home Scene action */
"Run Home Scene failed because no scene was selected." = "״הפעל את תרחיש הבית״ נכשל מאחר שלא נבחר תרחיש.";

/* Error message title when an URL passed into Get Items From RSS Feed action could not be parsed */
"Unable to parse news feed" = "לא ניתן לפרש את פיד החדשות";

/* Error message title when no address is entered into Street Address action */
"No Address" = "אין כתובת";

/* Error message title when no valid location was passed to the Get Travel Time action */
"Invalid Location" = "המיקום אינו תקין";

/* Error message: Unit missing when converting */
"Please provide a unit to convert to." = "יש לספק את היחידה שאליה מתבצעת ההמרה.";

/* Error message: Unit missing when creating measurement */
"Measurement failed because no unit was specified. Please pick a unit." = "הפעולה ״מידה״ נכשלה מאחר שלא צוינה יחידה. יש לבחור יחידה.";

/* Error message; Convert measurement between invalid units. Both parameters are names of units (i.e. kilometers per hour) */
"A measurement with unit %1$@ can not be converted to %2$@." = "לא ניתן להמיר מידה עם היחידה %1$@ ל%2$@.";

/* Error message; Missing date when creating alarm */
"Please provide a valid date for the alarm." = "נא לספק תאריך תקין לשעון המעורר.";

/* Error message; Siri is disabled */
"In order to use this action, enable Siri in Settings." = "כדי להשתמש בפעולה זו, יש להפעיל את Siri ב״הגדרות״.";

/* Error message; Siri is disabled */
"Unable to complete request because Siri is disabled." = "לא ניתן להשלים את הבקשה מאחר ש-Siri אינו פעיל.";

/* Error message; Start timer; Duration too big */
"The timer's duration must be less than 24 hours." = "משך הזמן של הספירה לאחור חייב להיות קטן מ-24 שעות.";

/* Error message; Start timer; Missing duration */
"Please provide a duration for the timer." = "נא להזין משך זמן לספירה לאחור.";

/* Error message; Toggle alarm missing alarm identifier */
"Please specify an alarm to toggle." = "נא לציין באיזה שעון מעורר יש לשנות את המצב.";

/* Error message; Unknown error type */
"An unknown error occurred while performing the request." = "ארעה שגיאה לא ידועה בעת ביצוע הבקשה.";

/* Error message; Unsupported on platform */
"Unable to complete request because it is not supported on this platform." = "לא ניתן להשלים את הבקשה מאחר שהיא אינה נתמכת בפלטפורמה זו.";

/* Error title when no location provided to Get Travel Time */
"No Location" = "אין מיקום";

/* Error title when no web page is provided to the Run JavaScript on Web Page action */
"No Web Page" = "אין עמוד אינטרנט";

/* Exit shortcut action error */
"User requested shortcut exit." = "קיצור הדרך שהמשתמש ביקש נסגר.";

/* File name example with preceding / */
"/example.txt" = "‎/example.txt";

/* File name example without preceding / */
"example.txt" = "example.txt";

/* File picker; button */
"Save Here" = "שמור כאן";

/* File picker; get more than one selected files */
"Get Selected Files (%lu)" = "קבל קבצים נבחרים (%lu)";

/* File picker; get one selected file */
"Get Selected File (1)" = "קבל קובץ נבחר (1)";

/* File status */
"This folder is empty" = "התיקיה ריקה";

/* File status loading */
"Loading…" = "טוען…";

/* Find health sample; no samples found */
"No Samples Found" = "לא נמצאו דגימות";

/* Find health samples; no samples found description */
"There are either no %@ samples logged or you need to give Shortcuts access to the samples in the Health app." = "אן שאין דגימות %@ שהתחברת אליהן או שעליך להעניק ל״קיצורים״ גישה לדגימות ביישום ״בריאות״.";

/* Finish dictation command */
"Finish Dictation" = "סיים הכתבה";

/* Generic health object type when we can’t determine the object type */
"Health" = "בריאות";

/* Get File action; file name example with preceding / */
"/example.txt" = "‎/example.txt";

/* Get File action; file name example without preceding / */
"example.txt" = "example.txt";

/* Get IP address action error */
"The domain could not be found." = "לא ניתן היה למצוא את המתחם.";

/* Get IP address action error */
"The domain could not be found. (Error 2)" = "לא ניתן היה למצוא את המתחם. (שגיאה 2)";

/* Get IP address action error */
"The response data was not a valid string." = "נתוני התגובה לא היו מחרוזת תקינה.";

/* Get Trello items error */
"You must select a board to retrieve cards from." = "עליך לבחור לוח לאחזור כרטיסים.";

/* Get Trello items error */
"You must select a board to retrieve lists from." = "עליך לבחור לוח לאחזור רשימות.";

/* Get Trello items error */
"You must select a list to retrieve cards from." = "עליך לבחור רשימה לאחזור כרטיסים.";

/* Get Trello items error */
"Your Trello account couldn’t be verified. Please sign out and try again!" = "לא ניתן היה לאמת את חשבון ה-Trello שלך. התנתק/י ונסה/י שוב!";

/* Get dictionary value or set dictionary value action; no dictionary key provided error reason */
"No Key Provided" = "לא סופק מפתח";

/* Get distance action or get travel time action; custom location is provided but not found */
"Custom Location Not Found" = "לא נמצא מיקום מותאם אישית";

/* Get distance action or get travel time action; no custom location provided error reason */
"No Custom Location" = "אין מיקום מותאם אישית";

/* Get distance action; custom location is provided but not found */
"Get Distance was configured to get the travel time from a custom location, but the custom location you entered was not found." = "הפעולה ״קבל מרחק״ הוגדרה לקבל את משך הנסיעה ממיקום מותאם אישית, אך המיקום המותאם אישית שהקלדת לא נמצא.";

/* Get distance action; no custom location provided error description */
"Get Distance was configured to get the travel time from a custom location, but none was provided." = "הפעולה ״קבל מרחק״ הוגדרה לקבל את משך הנסיעה ממיקום מותאם אישית, אך לא סופק אף מיקום שכזה.";

/* Get distance action; no location passed as input error */
"Get Distance could not estimate distance because no location was passed as input." = "הפעולה ״קבל מרחק״ לא הייתה יכולה להעריך מרחק משום שלא התקבל מיקום כקלט.";

/* Get emoji name action error */
"Failed to find the emoji font." = "מציאת גופן האמוג׳י נכשלה.";

/* Get frames from image error */
"No Image Provided" = "לא סופקה תמונה";

/* Get frames from image error description */
"No GIF was passed as input to Get Frames from Image." = "לא הועבר אף GIF כקלט לפעולה ״קבל פריימים מתמונה״.";

/* Get group from matched text action error */
"No Match" = "אין התאמה";

/* Get group from matched text action error; %1$ld=group number; %2$ld=number of groups */
"The index you specified was outside of the possible range (you asked for group %1$ld, and the match has only %2$ld)" = "האינדקס שציינת היה מחוץ לטווח האפשרי (ביקשת את קבוצה %1$ld, וההתאמה כוללת רק %2$ld)";

/* Get group from matched text action error; %ld=group number */
"Get Group from Matched Text failed because there was no match for capture group %ld." = "הפעולה ״קבל קבוצה ממלל מותאם״ נכשלה כי לא נמצאה התאמה לקבוצת לכידה %ld.";

/* Get halfway point action error */
"No first location was provided." = "לא סופק מיקום ראשון.";

/* Get halfway point action error */
"No second location was provided." = "לא סופק מיקום שני.";

/* Get halfway point action error */
"Please provide a first location." = "ספק/י מיקום ראשון.";

/* Get halfway point action error */
"Please provide a second location." = "ספק/י מיקום שני.";

/* Get item from list action error; %1$d=item range start number; %2$d=item range end number */
"The range you specified was invalid (you asked for items %1$d through %2$d)" = "הטווח שציינת לא היה תקני (ביקשת את הפריטים %1$d עד %2$d)";

/* Get item from list action error; %1$d=item range start number; %2$d=item range end number */
"The range you specified was outside of the possible range (you asked for items %1$d through %2$d, but the first item is at index 1.)" = "הטווח שציינת היה מחוץ לטווח האפשרי (ביקשת את הפריטים %1$d עד %2$d, אך הפריט הראשון נמצא באינדקס 1.)";

/* Get item from list action error; %1$d=item range start number; %2$d=item range end number; %3$d=number of items */
"The range you specified was outside of the possible range (you asked for items %1$d through %2$d, and the list has only %3$d)" = "הטווח שציינת היה מחוץ לטווח האפשרי (ביקשת את הפריטים %1$d עד %2$d, ולרשימה יש רק %3$d)";

/* Get item from list action error; %d=item number */
"You asked for item %d, but the first item is at index 1." = "ביקשת את פריט %d, אך הפריט הראשון נמצא באינדקס 1.";

/* Get lastest photo import action error */
"Shortcuts couldn’t find any imports in your photo library." = "״קיצורים״ לא הצליח למצוא פריטים שיובאו בספריית התמונות שלך.";

/* Get lastest photos action error */
"Shortcuts couldn’t find the requested items in your photo library." = "״קיצורים״ לא הצליח למצוא את הפריטים המבוקשים בספריית התמונות שלך.";

/* Get travel time error; no custom location found description */
"Get Travel Time was configured to get the travel time from a custom location, but the custom location you entered was not found." = "הפעולה ״קבל זמן נסיעה״ הוגדרה לקבל את משך הנסיעה ממיקום מותאם אישית, אך המיקום המותאם אישית שהקלדת לא נמצא.";

/* Get travel time error; no custom time provided description */
"Get Travel Time was configured to get the travel time from a custom location, but none was provided." = "הפעולה ״קבל זמן נסיעה״ הוגדרה לקבל את משך הנסיעה ממיקום מותאם אישית, אך לא סופק אף מיקום שכזה.";

/* Health access error; %@=health data type */
"Health access to %@ is off. You can turn on health data categories in the Health app." = "הגישה של ״בריאות״ אל %@ אינה פעילה. ניתן להפעיל קטגוריות של נתוני בריאות ביישום ״בריאות״.";

/* Health access error; %@=health data type */
"In order to answer this question, Shortcuts needs access to your %@ data." = "על-מנת לענות על שאלה זו, ״קיצורים״ זקוק לגישה לנתוני %@ שלך.";

/* Health access error; %@=health data type */
"Shortcuts does not have access to your %@ data." = "ל״קיצורים״ אין גישה לנתוני %@ שלך.";

/* Health action; %@=quantity sample name (e.g. Body Fat Percentage) */
"%@ Quantity Sample, no unit data" = "דגימת איכות של %@, אין נתוני יחידה";

/* Health category date */
"Date" = "תאריך";

/* Health category parameter; start of menstrual cycle; should be consistent with iOS Health app */
"Start of Cycle" = "תחילת המחזור";

/* Health category start date */
"Start Date" = "תאריך התחלה";

/* Health quantity type; should be consistent with iOS Health app */
"Blood Pressure" = "לחץ דם";

/* Health quantity; VO2 max test type; should be consistent with iOS Health app */
"Test Type" = "סוג-מבחן";

/* Health quantity; blood glucose meal time; should be consistent with iOS Health app */
"Meal Time" = "זמן ארוחה";

/* Health quantity; blood pressure */
"Diastolic" = "דיאסטולי";

/* Health quantity; blood pressure */
"Systolic" = "סיסטולי";

/* Health quantity; insulin delivery reason; should be consistent with iOS Health app */
"Reason" = "הסיבה";

/* Health unit for count of generic health sample */
"count" = "ספירה";

/* Health unit for count of steps (歩); probably should be same as translation for “count“ if not Japanese. */
"count of steps" = "ספירה";

/* Health unit for count of swimming strokes or wheelchair pushes (回); probably should be same as translation for “count“ if not Japanese. */
"count of swimming strokes, wheelchair pushes" = "ספירה";

/* Health unit for joule */
"J" = "ג׳";

/* Health unit for millimeter */
"mm" = "מ״מ";

/* Health unit for ounce */
"oz" = "אונק׳";

/* HealthKit access resource error; %@=HealthKit object type */
"%@ types are not implemented" = "סוגי %@ אינם מיושמים";

/* HealthKit resource error */
"This device does not have the Health app." = "במכשיר זה לא מותקן היישום ״בריאות״.";

/* HealthKit resource error */
"This shortcut requires the Health app, which this device does not have." = "לעדכון זה נדרש היישום ״בריאות״, שאין למכשיר זה.";

/* Item with URL; $1$@ = item name; %2$@ = URL */
"%1$@ (%2$@)" = "‏%1$@ (%2$@)";

/* Link to a 3rd party terms of service */
"Terms of Service" = "תנאי שימוש";

/* Link to a 3rd party terms of service */
"Terms of Use" = "תנאי שימוש";

/* Location error description */
"Make sure your device isn’t in Airplane Mode and try again; turning Wi-Fi on may help." = "ודא/י שהמכשיר שלך אינו ב״מצב טיסה״ ונסה/י שוב; הפעלת האינטרנט האלחוטי עשויה לעזור.";

/* Location error failure reason */
"Shortcuts was unable to find your current location." = "״קיצורים״ לא הצליח לאתר את מיקומך הנוכחי.";

/* Log health sample */
"An invalid date was provided. Please provide a date for the sample or leave the date field blank to use the current date." = "התאריך שניתן אינו תקין. יש לספק תאריך עבור הדגימה או להשאיר את שדה התאריך ריק על-מנת להשתמש בתאריך הנוכחי.";

/* Log health sample */
"Invalid Date Range" = "טווח התאריכים אינו תקין";

/* Log health sample */
"No Value Selected" = "לא נבחר ערך";

/* Log health sample */
"Please select a type for this Health sample." = "בחר/י סוג עבור דגימת בריאות זו.";

/* Log health sample */
"Please select an end date that is after the start date." = "בחר/י תאריך סיום שהוא אחרי תאריך ההתחלה.";

/* Log health sample; cervical mucus quality should be consistent with what is is called in the iOS Health App */
"Please select a value for this cervical mucus quality sample." = "בחרי ערך עבור הדגימה של איכות ריר צוואר הרחם.";

/* Log health sample; health sample type */
"No Type Selected" = "לא נבחר סוג";

/* Log health sample; insulin delivery reason not selected */
"No Reason Selected" = "לא נבחרה סיבה";

/* Log health sample; insulin delivery reason not selected; insulin delivery reason wording should be consistent with iOS Health app */
"Please select an insulin delivery reason." = "בחר/י סיבה לאספקת אינסולין.";

/* Log health sample; menstruation sample should be consistent with what is is called in the iOS Health App */
"Please select a value for this menstruation sample." = "בחרי ערך עבור דגימת הווסת.";

/* Log health sample; mentrual flow sample / cycle should be consistent with what is is called in the iOS Health App */
"Please select whether or not this sample was at the start of a cycle." = "סמני אם דגימה זו נלקחה בתחילתו של מחזור או לא.";

/* Log health sample; missing unit (mL, km, etc.) */
"No Unit Selected" = "לא נבחרה יחידה";

/* Log health sample; missing unit (mL, km, etc.) */
"Please select a unit of measurement for this Health sample." = "בחר/י יחידת מדידה עבור דגימת בריאות זו.";

/* Log health sample; ovulation test should be consistent with what is is called in the iOS Health App */
"Please select a value for this ovulation test result sample." = "בחרי ערך עבור הדגימה של תוצאת בדיקת הביוץ.";

/* Log health sample; sleep analysis sample should be consistent with what is is called in the iOS Health App */
"Please select a value for this sleep analysis sample." = "בחר/י ערך עבור דגימה זו של ניתוח שינה.";

/* Log in view; email address placeholder */
"Email address" = "כתובת דוא״ל";

/* Log workout action */
"No Workout Type Selected" = "לא נבחר סוג אימון";

/* Log workout action */
"Please select a type of activity for this workout." = "בחר/י סוג פעילות עבור תהליך עבודה זה.";

/* Login error */
"Your username and/or password are incorrect." = "שם המשתמש ו/או הסיסמה שלך שגויים.";

/* Login with email address disclaimer */
"Your credentials are stored on this device only and will not be shared with our servers or any third parties." = "האישורים שלך מאוחסנים במכשיר זה בלבד ולא ישותפו עם השרתים שלנו או עם גורמים חיצוניים.";

/* Mail error */
"A recipient is required to send message" = "כדי לשלוח את ההודעה, יש לספק נמען";

/* Mail error */
"A sender is required to send message" = "כדי לשלוח את ההודעה, יש לספק שולח";

/* Mail error */
"A stable connection to the server could not be established" = "לא ניתן היה ליצור חיבור יציב לשרת";

/* Mail error */
"Account check failed because the account is invalid" = "בדיקת החשבון נכשלה מאחר שהחשבון אינו תקין";

/* Mail error */
"An application specific password is required" = "נדרשת סיסמה ספציפית ליישום";

/* Mail error */
"An error occurred during an IDLE operation" = "ארעה שגיאה במהלך פעולת IDLE";

/* Mail error */
"An error occurred while (un)subscribing to the requested folder" = "ארעה שגיאה במהלך ביטול רישום המנוי לתיקיה שנתבקשה";

/* Mail error */
"An error occurred while appending a message to the requested folder" = "ארעה שגיאה במהלך הוספת הודעה לתיקיה שנתבקשה";

/* Mail error */
"An error occurred while copying a message to the requested folder" = "ארעה שגיאה במהלך העתקת הודעה לתיקיה שנתבקשה";

/* Mail error */
"An error occurred while creating the requested folder" = "ארעה שגיאה במהלך יצירת התיקיה שנתבקשה";

/* Mail error */
"An error occurred while deleting a message on the POP server" = "ארעה שגיאה במהלך מחיקת הודעה בשרת ה-POP";

/* Mail error */
"An error occurred while deleting the requested folder" = "ארעה שגיאה במהלך מחיקת התיקיה שנתבקשה";

/* Mail error */
"An error occurred while expunging a message in the requested folder" = "ארעה שגיאה במהלך מחיקת הודעה מהתיקיה שנתבקשה";

/* Mail error */
"An error occurred while fetching a message list on the POP server" = "ארעה שגיאה במהלך קבלה של רשימת הודעות בשרת ה-POP";

/* Mail error */
"An error occurred while fetching messages in the requested folder" = "ארעה שגיאה במהלך קבלת הודעות מהתיקיה שנתבקשה";

/* Mail error */
"An error occurred while performing a No-Op operation" = "ארעה שגיאה במהלך ביצוע פעולת No-Op";

/* Mail error */
"An error occurred while renaming the requested folder" = "ארעה שגיאה במהלך שינוי שם התיקיה שנתבקשה";

/* Mail error */
"An error occurred while requesting the server's capabilities" = "ארעה שגיאה במהלך בקשת יכולות השרת";

/* Mail error */
"An error occurred while requesting the server's identity" = "ארעה שגיאה במהלך בקשת זהות השרת";

/* Mail error */
"An error occurred while requesting the server's namespace" = "ארעה שגיאה במהלך בקשת מרחב השם של השרת";

/* Mail error */
"An error occurred while sending the message" = "ארעה שגיאה במהלך שליחת ההודעה";

/* Mail error */
"An error occurred while storing flags" = "ארעה שגיאה במהלך אחסון דגלים";

/* Mail error */
"An error when requesting date" = "ארעה שגיאה במהלך בקשת תאריך";

/* Mail error */
"Attempted to send a message with an illegal attachment" = "בוצע נסיון לשלוח הודעה עם קובץ מצורף שאינו מותר";

/* Mail error */
"Authentication is required for this SMTP server" = "נדרש אימות עבור שרת SMTP זה";

/* Mail error */
"Bandwidth limits were exceeded while requesting data from this Gmail account" = "בוצעה חריגה ממגבלות רוחב הפס במהלך בקשת נתונים מחשבון Gmail זה";

/* Mail error */
"Cannot send message due to possible spam detected by server" = "לא ניתן לשלוח את ההודעה עקב מה שנראה כדואר זבל שזוהה על-ידי השרת";

/* Mail error */
"Compression is not available" = "לא ניתן לבצע דחיסה";

/* Mail error */
"Credentials with password too simple" = "אישורים עם סיסמה פשוטה מדי";

/* Mail error */
"Error while running custom command" = "ארעה שגיאה במהלך הפעלת הפקודה המותאמת אישית";

/* Mail error */
"File access error" = "שגיאת גישה לקובץ";

/* Mail error */
"IMAP is not enabled for this Gmail account" = "‏IMAP אינו פעיל בחשבון Gmail זה";

/* Mail error */
"MobileMe is no longer an active mail service" = "שירות הדוא״ל MobileMe כבר אינו פעיל";

/* Mail error */
"No valid server found" = "לא נמצא שרת תקין";

/* Mail error */
"Sending messages is not allowed on this server" = "שליחת הודעות אינה מותרת בשרת זה";

/* Mail error */
"The SMTP storage limit was hit while trying to send a large message" = "מגבלת האחסון של SMTP הושגה במהלך הנסיון לשלוח הודעה גדולה";

/* Mail error */
"The certificate for this server is invalid" = "האישור עבור שרת זה אינו תקין";

/* Mail error */
"The current HotMail account cannot connect to WebMail" = "חשבון HotMail הנוכחי אינו מצליח להתחבר אל WebMail";

/* Mail error */
"The operation succeeded" = "הפעולה בוצעה בהצלחה";

/* Mail error */
"The requested folder does not exist. Folder selection failed" = "התיקיה שנתבקשה אינה קיימת. בחירת תיקיה נכשלה";

/* Mail error */
"The server does not support STARTTLS connections" = "השרת אינו תומך בחיבורי STARTTLS";

/* Mail error */
"The server does not support TLS/SSL connections" = "השרת אינו תומך בחיבורי TLS/SSL";

/* Mail error */
"The user needs to log in via the web browser" = "על המשתמש להתחבר דרך דפדפן האינטרנט";

/* Mail error */
"Too many simultaneous connections were made to this Gmail account" = "בוצעו יותר מדי חיבורים בו-זמניים אל חשבון Gmail זה";

/* Mail error */
"Unable to authenticate with the current session's credential" = "לא ניתן לאמת עם האישור של ההפעלה הנוכחית";

/* Mail error */
"Unable to parse response from server" = "לא ניתן לנתח את התגובה של השרת";

/* Mail error */
"User is over the limit for messages allowed to be sent in a single day" = "המשתמש חרג ממגבלת ההודעות שמותר לשלוח ביום אחד";

/* Mail error */
"Yahoo!'s servers are currently unavailable" = "שרתי Yahoo!‎ אינם זמינים כעת";

/* Mask Image action error description, no image in the chosen variable */
"The variable “%@” did not include an image to use for masking." = "המשתנה ״%@״ לא כלל תמונה להוספת מסיכה.";

/* Mask Image action error description, no variable chosen */
"Make sure to select a variable for the “Image Mask” option in the Mask Image action." = "הקפד/י לבחור משתנה עבור האפשרות ״מסיכת תמונה״ בפעולה ״הוסף מסיכה לתמונה״.";

/* Mask Image action error title */
"No Mask Provided" = "לא סופקה מסיכה";

/* Message in alert to indicate that the user needs to select a storage service for the action (see `Service (WFFileStorageService)`), %@ = localized name of the action */
"Please select a service in %@." = "בחר/י שירות ב%@.";

/* Message of default error for not allowing script to run */
"This JavaScript is similar to a script that is known to be unsafe. For your security it will not run." = "‏JavaScript זה דומה לתסריט עם בעיית אבטחה ידועה, וכדי להגן על האבטחה שלך הוא לא יפעל.";

/* Multiple App Store apps */
"App Store apps" = "יישומים של App Store";

/* Multiple Box files */
"Box files" = "קבצי Box";

/* Multiple Dropbox files */
"Dropbox files" = "קבצי Dropbox";

/* Multiple Evernote notes */
"Evernote notes" = "פתקים של Evernote";

/* Multiple Giphy items */
"Giphy items" = "פריטי Giphy";

/* Multiple Trello boards */
"Trello boards" = "לוחות Trello";

/* Multiple Trello cards */
"Trello cards" = "כרטיסי Trello";

/* Multiple Trello items */
"Trello items" = "פריטי Trello";

/* Multiple Trello lists */
"Trello lists" = "Trello רשימות";

/* Multiple Ulysses sheet */
"Ulysses sheets" = "גליונות Ulysses";

/* Multiple bar codes */
"Bar codes" = "ברקודים";

/* Multiple blood pressure recordings */
"Blood pressures" = "לחצי דם";

/* Multiple health samples in HealthKit */
"Health samples" = "דגימות בריאות";

/* Multiple iTunes artists */
"iTunes artists" = "אמנים ב-iTunes";

/* Multiple iTunes products */
"iTunes products" = "מוצרים של iTunes";

/* Multiple text matches */
"Text matches" = "התאמות מלל";

/* Multiple workout samples */
"Workout samples" = "דגימות אימונים";

/* Name, Description, and Concentration (percentage) of an air pollutant */
"%@ - %@: %@" = "‏%@ - %@: %@";

/* Navigation bar title */
"Edit Account" = "ערוך חשבון";

/* Navigation bar title */
"Email Settings" = "הגדרות דוא״ל";

/* Navigation bar title */
"Log In to CloudApp" = "התחברות ל-CloudApp";

/* Navigation bar title */
"Log in | Tumblr" = "התחברות | Tumblr";

/* Navigation bar title */
"Login to Instapaper" = "התחברות ל-Instapaper";

/* Navigation bar title */
"Login to Pinboard" = "התחברות ל-Pinboard";

/* Navigation bar title */
"Login to WordPress" = "התחברות ל-WordPress";

/* Navigation bar title when showing trending GIF results */
"Trending" = "נפוצים";

/* Navigation bar title; app name */
"Giphy" = "Giphy";

/* Network picker option */
"Cellular" = "סלולרי";

/* Network picker option */
"WLAN" = "‏WLAN";

/* Network picker option */
"Wi-Fi" = "רשת אלחוטית";

/* No GIFs found empty state description */
"Clear the search bar to view trending GIFs." = "נקה/י את סרגל החיפוש על-מנת להציג קבצי GIF נפוצים.";

/* No GIFs found empty state title */
"No Results Found" = "אין תוצאות";

/* None option */
"None" = "ללא";

/* One text match */
"Text match" = "התאמת מלל";

/* One workout sample */
"Workout sample" = "דגימת אימון";

/* Open URL action error */
"Make sure to pass a URL to the Open URL action." = "הקפד/י להעביר כתובת אינטרנט לפעולה ״פתח כתובת אינטרנט״.";

/* Open URL action error */
"The URL could not be opened." = "לא ניתן היה לפתוח את כתובת האינטרנט.";

/* Open app action error */
"Open App failed because it couldn’t find an app to open." = "הפעולה ״פתח יישום״ נכשלה מאחר שהיא לא מצאה יישום לפתיחה.";

/* Open app action error */
"Open App failed because the app could not be opened." = "הפעולה ״פתח יישום״ נכשלה מאחר שלא ניתן היה לפתוח את היישום.";

/* Open in action error */
"Open In… failed because it couldn’t find an app to open in." = "הפעולה ״פתח ב…״ נכשלה מאחר שהיא לא מצאה יישום לפתוח בו.";

/* Open in action error; %1$@=app name; %2$@=file name */
"%1$@ is not installed or could not open the file %2$@." = "%1$@ אינו מותקן או לא הצליח לפתוח את הקובץ %2$@.";

/* Optional field placeholder */
"Optional" = "לא חובה";

/* Overlay image action error */
"Make sure to choose a variable in the Overlay Image action." = "הקפד/י לבחור משתנה בפעולה ״הוסף שכבת תמונה״.";

/* Overlay image action error */
"No Overlay Image" = "אין שכבת תמונה להוספה.";

/* Overlay image action error; %@=variable name */
"The variable “%@” did not include an image to overlay." = "המשתנה ״%@״ לא כלל תמונה להוספת שכבה.";

/* Overlay image action; shown while image is being processed */
"Processing Image…" = "מעבד תמונה…";

/* Parameter Enumeration Item for action Get Directions, parameter: App */
"Citymapper" = "Citymapper";

/* Parameter Enumeration Item for action Get Directions, parameter: App */
"Google Maps" = "Google Maps";

/* Parameter Enumeration Item for action Get Directions, parameter: App */
"Maps" = "מפות";

/* Parameter Enumeration Item for action Get Directions, parameter: App */
"Waze" = "Waze";

/* Parameter Enumeration Item for action Get Directions, parameter: App; https://transitapp.com */
"Transit (App Name)" = "Transit";

/* Parameter Enumeration Item for action Get Directions, parameter: Mode */
"Biking" = "רכיבה על אופניים";

/* Parameter Enumeration Item for action Get Directions, parameter: Mode */
"Driving" = "נהיגה";

/* Parameter Enumeration Item for action Get Directions, parameter: Mode */
"Transit" = "ת. ציבורית";

/* Parameter Enumeration Item for action Get Directions, parameter: Mode */
"Walking" = "הליכה";

/* Parameter placeholder; parameter sets a filename */
"optional" = "לא חובה";

/* Parameter value */
"A+ (Parameter Value)" = "‏‪A+‬";

/* Parameter value */
"A- (Parameter Value)" = "‏‪A-‬";

/* Parameter value */
"AB+ (Parameter Value)" = "AB+";

/* Parameter value */
"AB- (Parameter Value)" = "AB-";

/* Parameter value */
"After Meal (Parameter Value)" = "אחרי ארוחה";

/* Parameter value */
"Asleep (Parameter Value)" = "בשינה";

/* Parameter value */
"Awake (Parameter Value)" = "ער";

/* Parameter value */
"B+ (Parameter Value)" = "‏‪B+‬";

/* Parameter value */
"B- (Parameter Value)" = "‏‪B-‬";

/* Parameter value */
"Basal (Parameter Value)" = "בסיס (בזל)";

/* Parameter value */
"Before Meal (Parameter Value)" = "לפני ארוחה";

/* Parameter value */
"Bolus (Parameter Value)" = "בולוס";

/* Parameter value */
"Creamy (Parameter Value)" = "קרמי";

/* Parameter value */
"Dry (Parameter Value)" = "יבש";

/* Parameter value */
"Egg White (Parameter Value)" = "חלמון";

/* Parameter value */
"Female (Parameter Value)" = "נקבה";

/* Parameter value */
"Heavy (Parameter Value)" = "כבד";

/* Parameter value */
"Idle (Parameter Value)" = "פנוי";

/* Parameter value */
"In Bed (Parameter Value)" = "במיטה";

/* Parameter value */
"Indeterminate (Parameter Value)" = "לא ידוע";

/* Parameter value */
"Light (Parameter Value)" = "בהיר";

/* Parameter value */
"Male (Parameter Value)" = "זכר";

/* Parameter value */
"Max Exercise Test (Parameter Value)" = "מבחן אימון מרבי";

/* Parameter value */
"Medium (Parameter Value)" = "בינוני";

/* Parameter value */
"Negative (Parameter Value)" = "שלילי";

/* Parameter value */
"No (Parameter Value)" = "לא";

/* Parameter value */
"Non-Exercise Prediction (Parameter Value)" = "צפי פעילות שאינה אימון";

/* Parameter value */
"Not Set (Parameter Value)" = "לא הוגדר";

/* Parameter value */
"O+ (Parameter Value)" = "O+";

/* Parameter value */
"O- (Parameter Value)" = "O-";

/* Parameter value */
"Other (Parameter Value)" = "אחרת";

/* Parameter value */
"Positive (Parameter Value)" = "חיובי";

/* Parameter value */
"Protection Unused (Parameter Value)" = "ללא שימוש בהגנה";

/* Parameter value */
"Protection Used (Parameter Value)" = "עם שימוש בהגנה";

/* Parameter value */
"Sticky (Parameter Value)" = "דביק";

/* Parameter value */
"Stood (Parameter Value)" = "עמידה";

/* Parameter value */
"Sub-Max Exercise Prediction (Parameter Value)" = "צפי אימון תת-מרבי";

/* Parameter value */
"Unspecified (Parameter Value)" = "לא מוגדר";

/* Parameter value */
"Watery (Parameter Value)" = "מימי";

/* Parameter value */
"Yes (Parameter Value)" = "כן";

/* Parameter value; Used in the Convert Image action; this setting means the Convert Image action will match the image format of the original inputted photo */
"Match Input" = "התאם קלט";

/* Password placeholder or title */
"Password" = "סיסמה";

/* Person’s name field placeholder */
"John Appleseed" = "ישראל ישראלי";

/* Person’s name field title */
"Name" = "שם";

/* Pinboard login option */
"Use API Token" = "השתמש בקוד API";

/* Pinboard login option */
"Use API Token Instead" = "השתמש בקוד API במקום";

/* Pinboard login option */
"Use Password" = "השתמש בסיסמה";

/* Pinboard login option */
"Use Password Instead" = "השתמש בסיסמה במקום";

/* Pinboard login section header */
"API Token" = "קוד API";

/* Pinboard login section header */
"Pinboard Login" = "התחברות ל-Pinboard";

/* Playlist picker parameter */
"My Music Library" = "ספריית המוסיקה שלי";

/* Pocket (app) get action error */
"No items matching the specified criteria were found in Pocket." = "לא נמצאו ב-Pocket פריטים התואמים לקריטריונים שצוינו.";

/* Post to Tumblr action error */
"No Blog" = "אין בלוג";

/* Post to Tumblr action error description */
"You did not specify which blog to post to." = "לא ציינת באיזה בלוג לפרסם.";

/* QuickLook action error */
"No Items" = "אין פריטים";

/* QuickLook action error */
"The Quick Look action wasn't passed any items to preview." = "הפעולה ״הצצה מהירה״ לא קיבלה פריטים כלשהם לתצוגה מקדימה.";

/* Recovery option; Enable Siri */
"Enable Siri" = "הפעל את Siri";

/* Remove calendar item error */
"Remove" = "הסר";

/* Request payment error message when the amount is below the minimum amount allowed */
"The amount you specified, %@, is above the maximum amount you are allowed to request." = "הסכום שציינת, %@, גבוה מהסכום המירבי שמותר לך לבקש.";

/* Request payment error message when the amount is below the minimum amount allowed */
"The amount you specified, %@, is below the minimum amount you are allowed to request." = "הסכום שציינת, %@, נמוך מהסכום המזערי שמותר לך לבקש.";

/* Request payment error message when the user has no account for the payment service. %@ = service name, i.e. Apple Pay */
"The person you are trying to request money from doesn't have a account set up with %@." = "לאדם שממנו ברצונך לבקש כסף אין חשבון של %@.";

/* Required field placeholder */
"Required" = "חובה";

/* Run JavaScript action error message */
"The script must call the function `completion(result)` when finished" = "התסריט חייב לקרוא לפונקציה ׳completion(result)׳ בעת הסיום";

/* Run JavaScript on Web Page action error description when code failed while running and we don't know why */
"An unknown error occurred when running JavaScript." = "ארעה שגיאה בלתי ידועה בעת הפעלת JavaScript.";

/* Run JavaScript on Web Page action error description when the script doesn't call completion() before Safari's timeout */
"Run JavaScript on Web Page failed because the script took too long to call the completion handler." = "הפעלת JavaScript בעמוד האינטרנט נכשלה מאחר שלתסריט לקח זמן רב מדי לבצע קריאה לרכיב ה-handler של ההשלמה.";

/* Run JavaScript on Web Page action error title when JavaScript takes too long before returning */
"JavaScript Timeout" = "פסק זמן של JavaScript";

/* Run JavaScript on Web Page action error title when code failed while running */
"JavaScript Exception" = "חריגת JavaScript";

/* Run JavaScript on Web Page action error title when code is invalid */
"Invalid JavaScript" = "‏JavaScript אינו תקין";

/* Run SSH script action; SSH authentication error */
"SSH Authentication Failed" = "אימות SSH נכשל";

/* Run SSH script action; SSH authentication error description */
"Please check your credentials in the Run SSH Script action and try again." = "בדוק/י את האישורים שלך בפעולה ״הפעל תסריט SSH״ ונסה/י שוב.";

/* Run shortcut action; shortcut to run not found error */
"Shortcut Not Found" = "קיצור הדרך לא נמצא";

/* Run shortcut action; shortcut to run not found error description */
"Make sure a valid shortcut is selected in the Run Shortcut action." = "ודא/י שנבחר קיצור דרך תקני בפעולה ״הפעל קיצור דרך״.";

/* SSH action error */
"Channel allocation error" = "שגיאת הקצאת ערוץ";

/* SSH action error */
"Connection timed out" = "תם הזמן הקצוב לחיבור";

/* SSH action error */
"Run Script Over SSH could not connect to the SSH server." = "ל״הפעל תסריט דרך SSH״ לא הייתה אפשרות להתחבר לשרת ה-SSH.";

/* Save to camera roll action; unknown album error */
"Unknown Album" = "אלבום לא ידוע";

/* Save to camera roll action; unknown album error description */
"The photo album that was selected does not exist." = "אלבום התמונות שנבחר אינו קיים.";

/* Scan machine readable code action; scon view title */
"Scan Code" = "סריקת קוד";

/* Search bar placeholder for searching for GIFs via Giphy */
"Search Giphy" = "חפש ב-Giphy";

/* Search local businesses action; missing search query error */
"You must provide a search query to Search Local Businesses." = "עליך לספק שאילתת חיפוש לפעולה ״חפש עסקים מקומיים״.";

/* Search local businesses action; no locations found error */
"No Locations Found" = "לא נמצאו מיקומים";

/* Search local businesses action; no locations found error description; %@=keyword */
"No locations were found with the keywords “%@”." = "לא נמצאו מיקומים עם מילות-המפתח ״%@״.";

/* Section footer */
"If you use a self-hosted version of WordPress, enter the URL of your site above." = "אם תשתמש/י ב-WordPress בגרסת אירוח עצמי, הקלד/י את כתובת האינטרנט של האתר שלך מעל.";

/* Section header */
"WordPress Login" = "התחברות ל-WordPress";

/* Section header for WordPress site URL */
"Site URL" = "כתובת אתר אינטרנט";

/* Section header title */
"CloudApp Login" = "התחברות ל-CloudApp";

/* Section header title */
"Incoming Mail Server" = "שרת דואר נכנס";

/* Section header title */
"Instapaper Login" = "התחברות ל-Instapaper";

/* Section header title */
"Outgoing Mail Server" = "שרת דואר יוצא";

/* Section header title; email account */
"Accounts" = "חשבונות";

/* Send email action error */
"Cannot send emails. Email may not be set up." = "לא ניתן לשלוח הודעות דוא״ל. יתכן שהדוא״ל אינו מוגדר.";

/* Send email action; invalid email account error */
"Invalid Email Account" = "חשבון הדוא״ל אינו תקין";

/* Send email action; invalid email account error */
"The email account that is selected is not logged into Shortcuts on this device." = "חשבון הדוא״ל הנבחר אינו מחובר ל״קיצורים״ במכשיר זה.";

/* Send message action error */
"Cannot send messages. iMessage may not be enabled." = "לא ניתן לשלוח הודעות. יתכן ש-iMessage אינו מופעל.";

/* Send payment error message when the amount is below the minimum amount allowed */
"The amount you specified, %@, is above the maximum amount you are allowed to send." = "הסכום שציינת, %@, גבוה מהסכום המירבי שמותר לך לשלוח.";

/* Send payment error message when the amount is below the minimum amount allowed */
"The amount you specified, %@, is below the minimum amount you are allowed to send." = "הסכום שציינת, %@, נמוך מהסכום המזערי שמותר לך לשלוח.";

/* Send payment error message when the amount is in a currency that is not supported by the app (%1$@ = currency, i.e. US Dollars, %2$@ = service name, i.e. Apple Pay) */
"The amount you specified was in %1$@, which is not supported by %2$@." = "הסכום שציינת הוא במטבע %1$@, שאינו נתמך על-ידי %2$@.";

/* Send payment error message when the user doesn't have enough money to send the payment. */
"Your account does not have enough money to send the payment." = "אין בחשבון שלך מספיק כסף כדי לשלוח את הסכום הזה.";

/* Send payment error message when the user has no account for the payment service. %@ = service name, i.e. Apple Pay */
"The person you are trying to send money to doesn't have a account set up with %@." = "לאדם שאליו ברצונך לשלוח כסף אין חשבון של %@.";

/* Send payment error message when the user has no bank account. */
"You don't have a bank account configured on this device." = "לא הגדרת חשבון בנק במכשיר זה.";

/* Send payment error message when the user is logged out of the payment app and needs to verify their credentials. %@ = app name, i.e. Apple Pay */
"You will need to open %@ to verify your credentials." = "עליך לפתוח את %@ כדי לאמת את פרטי ההתחברות שלך.";

/* Send payment error title when the amount is above the maximum amount allowed */
"Above Maximum Amount" = "מעל הסכום המקסימלי";

/* Send payment error title when the amount is below the minimum amount allowed */
"Below Minimum Amount" = "פחות מהסכום המינימלי";

/* Send payment error title when the amount is in a currency that is not supported by the app */
"Currency Unsupported" = "המטבע אינו נתמך";

/* Send payment error title when the user doesn't have enough money to send the payment. */
"Insufficient Funds" = "יתרה לא מספיקה";

/* Send payment error title when the user has no bank account. */
"No Bank Account" = "לא נמצא חשבון בנק";

/* Send payment error title when the user is logged out of the payment app and needs to verify their credentials. */
"Credentials Unverified" = "האישורים לא אומתו.";

/* Send/request payment error title when the receiving user has no bank account. */
"No Account" = "אין חשבון";

/* Service name */
"Box" = "Box";

/* Service name */
"CloudApp" = "CloudApp";

/* Service name */
"Location" = "מיקום";

/* Service name */
"Microphone" = "מיקרופון";

/* Service name */
"Notifications" = "עדכונים";

/* Service name */
"Pinboard" = "Pinboard";

/* Service name */
"Speech Recognition" = "זיהוי דיבור";

/* Service name */
"iCloud Drive" = "iCloud Drive";

/* Set dictionary value action; no key provided error description */
"No key was provided to the Set Dictionary Value action for the value “%@”." = "לא סופק מפתח לפעולה ״הגדר ערך מילון״ עבור הערך ״%@״.";

/* Set dictionary value action; no value provided error */
"No Value Provided" = "לא סופק ערך";

/* Set dictionary value action; no value provided error description */
"No value was provided to the Set Dictionary Value action for the key “%@”." = "לא סופק ערך לפעולה ״הגדר ערך מילון״ עבור המפתח ״%@״.";

/* Show definition action error */
"A definition could not be found for that term." = "לא ניתן היה למצוא הגדרה למונח זה.";

/* Show definition action error */
"No Word Specified" = "לא צוינה מילה";

/* Show definition action error description */
"No word was passed as input to Show Definition" = "לא הועברה מילה כקלט אל ״הצג הגדרה״";

/* Show definition action error description */
"This may happen if no dictionaries are installed. To manage your dictionaries, select a word in any app and choose “Look Up”. Then, tap “Manage”." = "שגיאה זו יכולה להתרחש אם לא מותקנים מילונים כלשהם. לניהול המילונים שלך, בחר/י מילה בכל יישום ובחר/י ״חפש במילון״. לאחר מכן, הקש/י על ״נהל״.";

/* Show in calendar action error */
"Calendar could not be opened." = "לא ניתן היה לפתוח את לוח השנה.";

/* Show webpage action error */
"Unsupported URL" = "כתובת שאינה נתמכת";

/* Show webpage action error; %@=url scheme */
"Show Web Page supports http:// and https:// URLs, but you tried to show a %@:// URL." = "הפעולה ״הצג עמוד אינטרנט״ תומכת בכתובות אינטרנט במבנים http://‎ ו-https://‎, אך ניסית להציג כתובת אינטרנט במבנה ‪%@://‬.";

/* Speak text action; invalid language was provided by the user. */
"An invalid language was provided. Please provide a valid language." = "An invalid language was provided. Please provide a valid language.";

/* Speak text action; no language was provided by the user. */
"Please select a language to use when speaking." = "Please select a language to use when speaking.";

/* Start call error message when the calling service has not (yet) been configured, e. g. the user has not logged into the app. %@ = calling service name, e. g. FaceTime */
"%@ is not set up to make calls." = "‏%@ אינו מוגדר לביצוע שיחות.";

/* Start call error message when the calling service is temporarily not available for any reason. %@ = calling service name, e. g. FaceTime */
"Starting call failed because %@ is not available." = "לא ניתן להתחיל את השיחה כי איש הקשר %@ אינו זמין.";

/* Start call error message when the contact is not supported by the calling service. %@ = contact identifier, e. g. phone number, email or handle. */
"Starting call failed because %@ cannot take part in the call." = "לא ניתן להתחיל את השיחה כי איש הקשר %@ לא יכול להשתתף בשיחה.";

/* Start call error message when the contact's identifier (e. g. phone number, handle or email) is not valid on the calling service. %@ = calling service name, e. g. FaceTime */
"%@ does not support the contact details you provided." = "‏%@ אינו תומך בפרטי ההתקשרות שסיפקת.";

/* Start call error title when the calling service has not (yet) been configured, e. g. the user has not logged into the app. */
"Setup Required" = "יש לבצע הגדרה";

/* Start call error title when the calling service is temporarily not available for any reason. %@ = calling service name, e. g. FaceTime */
"%@ Unavailable" = "‏%@ אינו זמין";

/* Start call error title when the contact is not supported by the calling service. */
"Contact Not Supported" = "איש הקשר אינו נתמך";

/* Start call error title when the contact's identifier (e. g. phone number, handle or email) is not valid on the calling service. */
"Invalid Contact Details" = "פרטי התקשרות לא תקינים";

/* Start date that blood pressure was recorded */
"Blood Pressure Start Date" = "תאריך התחלה של של לחץ דם";

/* Subcategory */
"Device" = "מכשיר";

/* Subcategory for Set Volume action */
"Playback" = "הפעלה";

/* Take photo action error */
"No suitable camera was detected on this device." = "לא זוהתה מצלמה מתאימה במכשיר זה.";

/* Time until date action */
"An invalid date to compare to was provided." = "התאריך להשוואה שניתן אינו תקין.";

/* Time until date action */
"No from date was provided." = "לא סופק תאריך התחלה.";

/* Time until date action error */
"An invalid from date was provided." = "תאריך ההתחלה שסופק אינו תקני.";

/* Title of default error for not allowing script to run */
"Unsafe JavaScript" = "‏JavaScript לא בטוח";

/* Toggle do not disturb; error */
"An invalid end time was provided. Please provide an end time for Do Not Disturb." = "שעת הסיום שניתנה אינה תקינה. יש להוסיף שעת סיום ל״נא לא להפריע״.";

/* Toggle do not disturb; error */
"No calendar event was provided. Please provide a calendar event to enable Do Not Disturb for the duration of." = "לא סופק אירוע בלוח השנה. יש לספק אירוע בלוח השנה כדי להפעיל את ״נא לא להפריע״ למשך זמן מוגדר.";

/* Toggle do not disturb; error */
"Please provide an end time that is later than the current time for Do Not Disturb." = "נא להזין שעת סיום מאוחרת יותר מהשעה הנוכחית ל״נא לא להפריע״.";

/* Trim video action error */
"The input was not a video that can be edited." = "הקלט לא היה סרט שניתן לערוך.";

/* URL action error; %@=url */
"Invalid URL: %@" = "כתובת האינטרנט אינה תקינה: %@";

/* Ulysses (app) error description */
"Please re-authorize Shortcuts with Ulysses to access this sheet." = "אשר/י מחדש ל״קיצורים עם Ulysses״ לגשת לגיליון זה.";

/* Ulysses (app) error failure reason */
"Ulysses Access Required" = "נדרשת גישה ל-Ulysses";

/* Unspecified health kit category sample type */
"Unspecified" = "לא מוגדר";

/* Used as a file name prefix before a date/time string, for example: Audio Recording 2018-03-01 at 8.13.46 PM */
"Audio Recording" = "הקלטת שמע";

/* Used in a list to delimit the elements < (n - 1) (e.g. Green, Purple, Red, Orange, and Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Used in a list to delimit the elements = (n - 1) (e.g. Green, Purple, Red, Orange, and Blue). Be sure to include a space if your language requires it. */
", and " = "ו";

/* Used to delimit a list of exactly two items (e.g. Green and Blue). */
" and " = " וגם ";

/* User name field title */
"User Name" = "שם המשתמש/ת";

/* Username placeholder or title */
"Username" = "שם משתמש/ת";

/* User’s device flashlight is not currently available error */
"This device’s flashlight is not currently available for Shortcuts to use." = "הפנס של המכשיר אינו זמין כעת לשימוש על-ידי ״קיצורים״.";

/* User’s device has no flashlight error */
"This device does not have a flashlight." = "למכשיר זה אין פנס.";

/* Weather action; no custom location provided error description */
"The weather action was configured to get the weather at a custom location, but none was provided." = "פעולת מזג האוויר הוגדרה לקבל את מזג האוויר במיקום מותאם אישית, אך לא סופק אף מיקום שכזה.";

/* Weather action; no location was found to search weather */
"Unable to determine location." = "לא ניתן לקבוע מיקום.";

/* Weather condition: Blizzard */
"Blizzard" = "סופת שלגים";

/* Weather condition: Blowing Snow */
"Blowing Snow" = "שלג מתעופף";

/* Weather condition: Blustery */
"Blustery" = "סוער";

/* Weather condition: Clear */
"Clear" = "בהיר";

/* Weather condition: Cloudy */
"Cloudy" = "מעונן";

/* Weather condition: Cold */
"Cold" = "קר";

/* Weather condition: Drizzle */
"Drizzle" = "רסס";

/* Weather condition: Dust */
"Dust" = "אבק";

/* Weather condition: Foggy */
"Foggy" = "ערפילי";

/* Weather condition: Freezing Drizzle */
"Freezing Drizzle" = "רסס קופא";

/* Weather condition: Freezing Rain */
"Freezing Rain" = "גשם קופא";

/* Weather condition: Hail */
"Hail" = "ברד";

/* Weather condition: Haze */
"Haze" = "אובך";

/* Weather condition: Heavy Rain */
"Heavy Rain" = "גשם כבד";

/* Weather condition: Heavy Snow */
"Heavy Snow" = "שלג כבד";

/* Weather condition: Hot */
"Hot" = "חם";

/* Weather condition: Hurricane */
"Hurricane" = "הוריקן";

/* Weather condition: Isolated Thundershowers */
"Isolated Thundershowers" = "גשמים מקומיים מלווים ברעמים";

/* Weather condition: Isolated Thunderstorms */
"Isolated Thunderstorms" = "סופות רעמים מקומיות";

/* Weather condition: Light Snow Showers */
"Light Snow Showers" = "ממטרי שלג קלים";

/* Weather condition: Mixed Rain And Hail */
"Mixed Rain And Hail" = "ברד מעורב בגשם";

/* Weather condition: Mixed Rain And Sleet */
"Mixed Rain And Sleet" = "גשם מעורב בגשם-שלג";

/* Weather condition: Mixed Rain And Snow */
"Mixed Rain And Snow" = "גשם מעורב בשלג";

/* Weather condition: Mixed Snow And Sleet */
"Mixed Snow And Sleet" = "שלג מעורב בגשם-שלג";

/* Weather condition: Mostly Clear */
"Mostly Clear" = "בהיר לרוב";

/* Weather condition: Mostly Cloudy */
"Mostly Cloudy" = "מעונן לרוב";

/* Weather condition: Partly Cloudy */
"Partly Cloudy" = "מעונן חלקית";

/* Weather condition: Rain */
"Rain" = "גשם";

/* Weather condition: Scattered Showers */
"Scattered Showers" = "ממטרים פזורים";

/* Weather condition: Scattered Snow Showers */
"Scattered Snow Showers" = "ממטרי שלג פזורים";

/* Weather condition: Scattered Thunderstorms */
"Scattered Thunderstorms" = "סופות רעמים פזורות";

/* Weather condition: Severe Thunderstorms */
"Severe Thunderstorms" = "סופות רעמים חזקות";

/* Weather condition: Showers */
"Showers" = "ממטרים";

/* Weather condition: Sleet */
"Sleet" = "גשם-שלג";

/* Weather condition: Smoky */
"Smoky" = "ערפיח";

/* Weather condition: Snow */
"Snow" = "שלג";

/* Weather condition: Snow Flurries */
"Snow Flurries" = "שלג קל";

/* Weather condition: Thunderstorms */
"Thunderstorms" = "סופות רעמים";

/* Weather condition: Tornado */
"Tornado" = "טורנדו";

/* Weather condition: Tropical Storm */
"Tropical Storm" = "סופה טרופית";

/* Weather condition: Windy */
"Windy" = "רוחות ערות";

/* Weather: %1$@ = temperature, %2$@ = condition (i.e. sunny) */
"%1$@ and %2$@" = "‏%1$@ ו%2$@";

/* Weather: Pollutant in the air */
"Air Pollutant (Single)" = "מזהם אוויר";

/* Weather: Pollutants in the air */
"Air Pollutant (Plural)" = "מזהמי אוויר";

/* Wordpress url placeholder */
"https://wordpress.com" = "https://wordpress.com";

/* iCloud Drive error */
"The folder doesn’t exist." = "התיקיה אינה קיימת.";

/* iCloud Drive error */
"The iCloud Container could not be found." = "לא ניתן היה למצוא את הגורם המכיל של iCloud.";

/* iCloud Drive error */
"iCloud could not get a link to this file because it is a folder. iCloud only supports getting links to regular files." = "‏iCloud לא יכול היה לקבל קישור לקובץ זה כי מדובר בתיקיה. iCloud יכול לתמוך רק בקבלת קישורים לקבצים רגילים.";

/* iCloud Drive error; %@ = type description */
"iCloud could not get a link to this %@ because it is a bundle (a bundle is a folder that acts like a file)." = "‏iCloud לא היה יכול לקבל קישור ל-%@ כי מדובר בחבילה (חבילה היא תיקיה הפועלת כמו קובץ).";

/* iCloud Drive error; %@=file URL */
"“%@” is a bundle" = "״%@״ הוא חבילה";

/* iCloud Drive error; %@=file path */
"The path you tried to save to (%@) does not exist in iCloud." = "הנתיב שניסית לשמור בו (%@) אינו קיים ב-iCloud.";

/* iCloud Drive error; %@=file path */
"The path you tried to save to (%@) is an existing file in iCloud. When saving multiple files at a time, you should specify a path to a folder instead." = "הנתיב שניסית לשמור בו (%@) הוא קובץ קיים ב-iCloud. בעת שמירת קבצים מרובים בו-זמנית, עליך לציין במקומו נתיב לתיקיה.";

/* iCloud Drive or Dropbox error; %@=file URL or name */
"“%@” is a folder" = "״%@״ הוא תיקיה";

/* iCloud Drive, Dropbox, Box error */
"File already exists" = "הקובץ כבר קיים";

/* iCloud Drive, Dropbox, Box error */
"File already exists." = "הקובץ כבר קיים.";

/* iCloud email login authentication error description */
"The email address or password you specified was incorrect. To log into iCloud Mail in Shortcuts, you must use an app-specific password.\n\nIf you don’t have Two-Factor Authentication enabled, you must enable it in order to generate an app-specific password." = "כתובת הדוא״ל או הסיסמה שציינת שגויה. על-מנת להתחבר ל״דואר iCloud״ ב״קיצורים״, עליך להשתמש בסיסמה ספציפית ליישום.\n\nאם לא הפעלת אימות דו-שלבי, עליך להפעיל אותו על-מנת ליצור סיסמה ספציפית ליישום.";

/* iTunes Attribute Type for Actor, used for specifying where to search */
"Actor (Attribute)" = "שחקן/ית";

/* iTunes Attribute Type for Album, used for specifying where to search */
"Album (Attribute)" = "אלבום";

/* iTunes Attribute Type for Artist, used for specifying where to search */
"Artist (Attribute)" = "אמן/ית";

/* iTunes Attribute Type for Author, used for specifying where to search */
"Author (Attribute)" = "מחבר/ת";

/* iTunes Attribute Type for Composer, used for specifying where to search */
"Composer (Attribute)" = "מלחין/ה";

/* iTunes Attribute Type for Description, used for specifying where to search */
"Description (Attribute)" = "תיאור";

/* iTunes Attribute Type for Director, used for specifying where to search */
"Director (Attribute)" = "במאי/ת";

/* iTunes Attribute Type for Feature Film, used for specifying where to search */
"Feature Film (Attribute)" = "סרט קולנוע";

/* iTunes Attribute Type for Genre, used for specifying where to search */
"Genre (Attribute)" = "סגנון";

/* iTunes Attribute Type for Keywords, used for specifying where to search */
"Keywords (Attribute)" = "מילות-מפתח";

/* iTunes Attribute Type for Language, used for specifying where to search */
"Language (Attribute)" = "שפה";

/* iTunes Attribute Type for Movie Artist, used for specifying where to search */
"Movie Artist (Attribute)" = "אמן/ית";

/* iTunes Attribute Type for Movie, used for specifying where to search */
"Movie (Attribute)" = "סרט";

/* iTunes Attribute Type for Producer, used for specifying where to search */
"Producer (Attribute)" = "מפיק/ה";

/* iTunes Attribute Type for Product ID, used for specifying where to search */
"Product ID (Attribute)" = "מזהה מוצר";

/* iTunes Attribute Type for Rating Index, used for specifying where to search */
"Rating Index (Attribute)" = "אינדקס דירוג";

/* iTunes Attribute Type for Rating, used for specifying where to search */
"Rating (Attribute)" = "דירוג";

/* iTunes Attribute Type for Release Year, used for specifying where to search */
"Release Year (Attribute)" = "שנת הפצה";

/* iTunes Attribute Type for Short Film, used for specifying where to search */
"Short Film (Attribute)" = "סרט קצר";

/* iTunes Attribute Type for Show, used for specifying where to search */
"Show (Attribute)" = "הצג";

/* iTunes Attribute Type for Software Developer, used for specifying where to search */
"Developer (Attribute)" = "מפתח";

/* iTunes Attribute Type for Song, used for specifying where to search */
"Song (Attribute)" = "שיר";

/* iTunes Attribute Type for TV Episode, used for specifying where to search */
"Episode (Attribute)" = "פרק";

/* iTunes Attribute Type for TV Season, used for specifying where to search */
"Season (Attribute)" = "עונה";

/* iTunes Attribute Type for Title, used for specifying where to search */
"Title (Attribute)" = "שם";

/* iTunes Attribute Type for all (every field), used for specifying where to search */
"All (Attribute)" = "הכל";

/* iTunes Attribute Type for all (generic) artists, used for specifying where to search */
"All Artist (Attribute)" = "אמן/ית";

/* iTunes Attribute Type for all (generic) tracks, used for specifying where to search */
"Track (Attribute)" = "שיר";

/* iTunes Entity Type for Audiobook Author, used for specifying the results of a search */
"Audiobook Authors (Entity Type)" = "סופרים";

/* iTunes Entity Type for Audiobook, used for specifying the results of a search */
"Audiobooks (Entity Type)" = "ספרי שמע";

/* iTunes Entity Type for Books, used for specifying the results of a search */
"Books (Entity Type)" = "ספרים";

/* iTunes Entity Type for Mac Software, used for specifying the results of a search */
"Mac (Entity Type)" = "‏Mac";

/* iTunes Entity Type for Movie Artists, used for specifying the results of a search */
"Movie Artists (Entity Type)" = "אמנים";

/* iTunes Entity Type for Movie, used for specifying the results of a search */
"Movies (Entity Type)" = "סרטים";

/* iTunes Entity Type for Music Album, used for specifying the results of a search */
"Albums (Entity Type)" = "אלבומים";

/* iTunes Entity Type for Music Artist, used for specifying the results of a search */
"Music Artists (Entity Type)" = "אמנים";

/* iTunes Entity Type for Music Song, used for specifying the results of a search */
"Songs (Entity Type)" = "‏שירים";

/* iTunes Entity Type for Music Track, used for specifying the results of a search */
"Music Tracks (Entity Type)" = "שירים";

/* iTunes Entity Type for Music Video, used for specifying the results of a search */
"Music Videos (Entity Type)" = "קליפים";

/* iTunes Entity Type for Podcast Author, used for specifying the results of a search */
"Podcast Authors (Entity Type)" = "יוצרים";

/* iTunes Entity Type for Podcast, used for specifying the results of a search */
"Podcasts (Entity Type)" = "פודקאסטים";

/* iTunes Entity Type for Short Film Artist, used for specifying the results of a search */
"Short Film Artists (Entity Type)" = "אמנים";

/* iTunes Entity Type for Short Film, used for specifying the results of a search */
"Short Films (Entity Type)" = "סרטים קצרים";

/* iTunes Entity Type for TV Episodes, used for specifying the results of a search */
"Episodes (Entity Type)" = "פרקים";

/* iTunes Entity Type for TV Season, used for specifying the results of a search */
"Seasons (Entity Type)" = "עונות";

/* iTunes Entity Type for generic artists, used for specifying the results of a search */
"Artists (Entity Type)" = "אמנים";

/* iTunes Entity Type for generic tracks, used for specifying the results of a search */
"Tracks (Entity Type)" = "שירים";

/* iTunes Entity Type for iPad Software, used for specifying the results of a search */
"iPad (Entity Type)" = "iPad";

/* iTunes Entity Type for iPhone Software, used for specifying the results of a search */
"iPhone (Entity Type)" = "‏iPhone";

/* iTunes Media Type for Apps, used for searching */
"Apps (Media Type)" = "יישומים";

/* iTunes Media Type for Audiobooks, used for searching */
"Audiobooks (Media Type)" = "ספרי שמע";

/* iTunes Media Type for Books, used for searching */
"Books (Media Type)" = "ספרים";

/* iTunes Media Type for Music Videos, used for searching */
"Music Videos (Media Type)" = "קליפים";

/* iTunes Media Type for Music, used for searching */
"Music (Media Type)" = "מוסיקה";

/* iTunes Media Type for Podcasts, used for searching */
"Podcasts (Media Type)" = "פודקאסטים";

/* iTunes Media Type for Short Films, used for searching */
"Short Films (Media Type)" = "סרטים קצרים";

/* iTunes Media Type for TV Shows, used for searching */
"TV Shows (Media Type)" = "תכניות טלוויזיה";

/* iTunes Media Type for everything (no filter on the type), used for searching */
"All (Media Type)" = "הכל";

/* iTunes Media Type of Movie, used for searching */
"Movies (Media Type)" = "סרטים";

